Repository: wunderkopf/FeedWizard
Catalog: FeedWizard/*.lproj/Localizable.strings
Languages: uk

source: STUFF
uk: ОСНОВНЕ

source: Default RSS & ATOM reader
uk: Стандартний RSS і ATOM читач

source: Make default
uk: Зробити основним

source: Cancel
uk: Скасувати

source: FeedWizard is not currently set as your default RSS & ATOM reader.
uk: FeedWizard на даний момент не є основною програмою для читання RSS і ATOM.

source: Don't ask me again.
uk: Не запитувати знову.

source: Subscriptions in FeedWizard
uk: Підписки з FeedWizard

source: Are you really want to unsubscribe all feeds?
uk: Ви дійсно хочете видписатися від усіх новин?

source: Unsubscribe
uk: Відписатися

source: Subscribtiones can not be restored.
uk: Підписки не можливо буде відновити.

source: Unsubscribe All
uk: Відписатися від усього

source: All
uk: Всі

source: Unread
uk: Не прочитані

source: Are you really want to unsubscribe?
uk: Ви дійсно хочете відписатися?

source: Subscribtion can not be restored.
uk: Підписку не можливо буде відновити.

source: Unsubscribe %@
uk: Відписатися від %@

source: No Title
uk: Заголовок відсутній

source: No content
uk: Немає нічого

source: Could not save changes while quitting. Quit anyway?
uk: Не можливо зберегти зміни. Вийти все одно?

source: Quitting now will lose any changes you have made since the last successful save
uk: Якщо Ви вийдете зараз, то втратите всі зміни, зроблені з останнього вдалого збереження

source: Quit anyway
uk: Все одно вийти

source: FEEDS
uk: ПОТОКИ НОВИН

source: Fetching...
uk: Завантажується...

source: Starred
uk: З зірочкою

source: TAGS
uk: ТЕГИ

source: Added %lu entries to '%@' feed
uk: Додано %lu елементів до потоку '%@'

source: New feed entries
uk: Нові елементи потоку

source: Removed %lu entries from '%@' feed
uk: Видалено %lu елементів потоку '%@'

source: Removed feed entries
uk: Видалення елементів потоку
